
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Status"; ObjectID = "157"; */
"157.label" = "Status";

/* Class = "NSTabViewItem"; label = "Groepen"; ObjectID = "158"; */
"158.label" = "Groepen";

/* Class = "NSTabViewItem"; label = "Venster"; ObjectID = "170"; */
"170.label" = "Venster";

/* Class = "NSTabViewItem"; label = "Gebeurtenis"; ObjectID = "394"; */
"394.label" = "Gebeurtenis";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "563"; */
"563.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Afwezig"; ObjectID = "565"; */
"565.title" = "Afwezig";

/* Class = "NSButtonCell"; title = "Offline"; ObjectID = "566"; */
"566.title" = "Offline";

/* Class = "NSButtonCell"; title = "Online"; ObjectID = "567"; */
"567.title" = "Online";

/* Class = "NSButtonCell"; title = "Niet actief"; ObjectID = "568"; */
"568.title" = "Niet actief";

/* Class = "NSButtonCell"; title = "Niet actief & afwezig"; ObjectID = "569"; */
"569.title" = "Niet actief & afwezig";

/* Class = "NSButtonCell"; title = "Kleur achtergronden"; ObjectID = "570"; */
"570.title" = "Kleur achtergronden";

/* Class = "NSTextFieldCell"; title = "Gedetailleerde status tekst:"; ObjectID = "571"; */
"571.title" = "Gedetailleerde status tekst:";

/* Class = "NSButtonCell"; title = "Maak symbolen donker"; ObjectID = "572"; */
"572.title" = "Maak symbolen donker";

/* Class = "NSTextFieldCell"; title = "Offline contacten:"; ObjectID = "573"; */
"573.title" = "Offline contacten:";

/* Class = "NSButtonCell"; title = "Mobiel"; ObjectID = "574"; */
"574.title" = "Mobiel";

/* Class = "NSTextFieldCell"; title = "Tekst kleur"; ObjectID = "575"; */
"575.title" = "Tekst kleur";

/* Class = "NSButtonCell"; title = "Tekst schaduw"; ObjectID = "576"; */
"576.title" = "Tekst schaduw";

/* Class = "NSButtonCell"; title = "Achtergrond"; ObjectID = "577"; */
"577.title" = "Achtergrond";

/* Class = "NSTextFieldCell"; title = "naar"; ObjectID = "578"; */
"578.title" = "naar";

/* Class = "NSButtonCell"; title = "Kies…"; ObjectID = "579"; */
"579.title" = "Kies…";

/* Class = "NSButtonCell"; title = "Achtergrond afbeelding"; ObjectID = "581"; */
"581.title" = "Achtergrond afbeelding";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Vervaag afbeelding:"; ObjectID = "583"; */
"583.title" = "Vervaag afbeelding:";

/* Class = "NSButtonCell"; title = "Alternatief rooster"; ObjectID = "585"; */
"585.title" = "Alternatief rooster";

/* Class = "NSTextFieldCell"; title = "Achtergrond"; ObjectID = "586"; */
"586.title" = "Achtergrond";

/* Class = "NSTextFieldCell"; title = "Stijl:"; ObjectID = "588"; */
"588.title" = "Stijl:";

/* Class = "NSButtonCell"; title = "Accent"; ObjectID = "589"; */
"589.title" = "Accent";

/* Class = "NSButtonCell"; title = "Komt online"; ObjectID = "590"; */
"590.title" = "Komt online";

/* Class = "NSButtonCell"; title = "Kleur achtergronden"; ObjectID = "591"; */
"591.title" = "Kleur achtergronden";

/* Class = "NSButtonCell"; title = "Gaat offline"; ObjectID = "592"; */
"592.title" = "Gaat offline";

/* Class = "NSButtonCell"; title = "Ongelezen bericht"; ObjectID = "593"; */
"593.title" = "Ongelezen bericht";

/* Class = "NSButtonCell"; title = "Typt"; ObjectID = "594"; */
"594.title" = "Typt";
